{
    "sentence": "A iniciativa das leis complementares e ordinárias, observada a forma e os casos previstos nesta Lei Orgânica, cabe: (...) § 1º Compete privativamente ao Governador do Distrito Federal a iniciativa das leis que disponham sobre: (...) IV - criação, estruturação, reestruturação, desmembramento, extinção, incorporação, fusão e atribuições das Secretarias de Governo, Órgãos e entidades da administração pública; '' '' Art. 100. Compete privativamente ao Governador do Distrito Federal: (...) Fls. _____ Ação Direta de Inconstitucionalidade 20170020161362ADI Código de Verificação :2018ACONT2JYXTK52JCSL251NVQ GABINETE DO DESEMBARGADOR SILVANIO BARBOSA DOS SANTOS 38 X - dispor sobre a organização e o funcionamento da administração do Distrito Federal, na forma desta Lei Orgânica; '' Existe, portanto, vício formal de iniciativa, pois a norma, por repercutir diretamente na organização e no funcionamento da Administração, já que interfere e inova nos procedimentos para a obtenção do alvará de construção e da carta de habite-se de edificações no DF, e assim abarca a competência privativa do Governador do Distrito Federal.",
    "false_negative_tokens": [
        {
            "token": "100",
            "positive_examples": [
                {
                    "sentence": "...teor do disposto nos artigos 3º inciso xi 52 e 100 inciso vi da lei orgânica do distrito federal...",
                    "entity": "artigos 3º, inciso XI, 52 e 100, inciso VI, da Lei Orgânica do Distrito Federal"
                },
                {
                    "sentence": "...12 96 com o artigo 100 item vi da lodf extrai se ser competência...",
                    "entity": "artigo 100, item VI, da LODF"
                },
                {
                    "sentence": "...2001 em face dos artigos 3º inciso xi 52 100 incisos vi e xxi e 321 todos da lei orgânica do df...",
                    "entity": "artigos 3º, inciso XI; 52; 100, incisos VI e XXI, e 321, todos da Lei Orgânica do DF"
                },
                {
                    "sentence": "...tal preceito com o artigo 100 inc vi da lei orgânica pelo qual compete privativamente...",
                    "entity": "artigo 100, inc. VI, da Lei Orgânica"
                },
                {
                    "sentence": "...alegação de afronta aos artigos 3º item xi 52 100 itens vi e xxi e 321 todos da lei orgânica do distrito federal lodf...",
                    "entity": "artigos 3º, item XI, 52, 100, itens VI e XXI, e 321, todos da Lei Orgânica do Distrito Federal"
                }
            ]
        }
    ]
}