{
    "sentence": "This Joint Proxy Statement is furnished in connection with the solicitation by the Board of Directors or Trustees (each a Board and collectively, the Boards, and each Director or Trustee a Board Member and collectively, the Board Members) of each of Nuveen New York Dividend Advantage Municipal Fund (New York Dividend), Nuveen New York Dividend Advantage Municipal Fund 2 (New York Dividend 2), Nuveen New York Municipal Value Fund 2 (New York Value 2), Nuveen Insured New York Dividend Advantage Municipal Fund (Insured New York Dividend), Nuveen Insured New York Tax-Free Advantage Municipal Fund (Insured New York Tax-Free), Nuveen Core Equity Alpha Fund (Core Equity), Nuveen Real Estate Income Fund (Real Estate), Nuveen Diversified Dividend and Income Fund (Diversified Dividend), Nuveen Equity Premium and Growth Fund (Equity Premium), Nuveen Equity Premium Advantage Fund (Equity Premium Advantage), Nuveen Equity Premium Income Fund (Equity Premium Income), Nuveen Equity Premium Opportunity Fund (Equity Premium Opportunity), Nuveen Quality Preferred Income Fund (Quality Preferred), Nuveen Quality Preferred Income Fund 2 (Quality Preferred 2), Nuveen Quality Preferred Income Fund 3 (Quality Preferred 3), Nuveen Tax-Advantaged Total Return Strategy Fund (Tax-Advantaged), Nuveen Tax-Advantaged Dividend Growth Fund (Tax-Advantaged Dividend), Nuveen Global Government Enhanced Income Fund (Global Government), Nuveen Global Value Opportunities Fund (Global Value), Nuveen Multi-Currency Short-Term Government Income Fund (Multi-Currency), Nuveen Multi-Strategy Income and Growth Fund (Multi-Strategy) and Nuveen Multi-Strategy Income and Growth Fund 2 (Multi-Strategy 2), each a Massachusetts Business Trust, and Nuveen New York Investment Quality Municipal Fund, Inc. (New York Investment Quality), Nuveen New York Municipal Value Fund, Inc. (New York Value), Nuveen New York Performance Plus Municipal Fund, Inc. (New York Performance Plus), Nuveen New York Quality Income Municipal Fund, Inc. (New York Quality), Nuveen New York Select Quality Municipal Fund, Inc. (New York Select) and Nuveen Insured New York Premium Income Municipal Fund, Inc. (Insured New York Premium), each a Minnesota Corporation (individually, a Fund and collectively, the Funds), of proxies to be voted at the Annual Meeting of Shareholders to be held in the 31st Floor Conference Room of Nuveen Investments, 333 West Wacker Drive, Chicago, Illinois, on Tuesday, April 6, 2010, at 10:00 a.m., Central time (for each Fund, an Annual Meeting and collectively, the Annual Meetings), and at any and all adjournments thereof.",
    "inside_boundary_tokens": [
        {
            "boundary": "inside",
            "token": "333",
            "entity_str": "{'span': '333 West Wacker Drive', 'entity': 'Location'}",
            "examples": [
                {
                    "sentence": "...of that fund 333 west wacker drive chicago illinois 60606 not...",
                    "entity": "West Wacker Drive"
                },
                {
                    "sentence": "...333 west wacker drive chicago illinois 60606 not later...",
                    "entity": "Chicago"
                },
                {
                    "sentence": "...sec gov by contacting chemical financial corporation 333 east main street...",
                    "entity": "Chemical Financial Corporation"
                },
                {
                    "sentence": "...chemical financial corporation 333 east main street po box 569 midland...",
                    "entity": "East Main Street"
                }
            ]
        }
    ],
    "outside_boundary_tokens": []
}