{
    "sentence": "§ 1º Compete privativamente ao Governador do Distrito Federal a iniciativa das leis que disponham sobre: (...) IV criação, estruturação, reestruturação, desmembramento, extinção, incorporação, fusão e atribuições das Secretarias de Estado do Distrito Federal, Órgãos e entidades da administração pública; Art. 100. Compete privativamente ao Governador do Distrito Federal: (...) VI iniciar o processo legislativo, na forma e nos casos previstos nesta Lei Orgânica; (...) X - dispor sobre a organização e o funcionamento da Fls. _____ Ação Direta de Inconstitucionalidade 20170020161362ADI Código de Verificação :2018ACONT2JYXTK52JCSL251NVQ GABINETE DO DESEMBARGADOR SILVANIO BARBOSA DOS SANTOS 6 administração do Distrito Federal, na forma desta Lei Orgânica; A Mesa Diretora da Câmara Legislativa do Distrito Federal prestou informações às fls. 44-48, defendendo a constitucionalidade da norma, sob a alegação de que não afronta os dispositivos da Lei Orgânica do Distrito Federal, inexistindo delegação ou transferência ao CREA-DF e ao CAU-DF de atribuições próprias do poder de polícia administrativa, o qual permanece concentrado no Estado.",
    "false_negative_tokens": [
        {
            "token": "100",
            "positive_examples": [
                {
                    "sentence": "...teor do disposto nos artigos 3º inciso xi 52 e 100 inciso vi da lei orgânica do distrito federal...",
                    "entity": "artigos 3º, inciso XI, 52 e 100, inciso VI, da Lei Orgânica do Distrito Federal"
                },
                {
                    "sentence": "...12 96 com o artigo 100 item vi da lodf extrai se ser competência...",
                    "entity": "artigo 100, item VI, da LODF"
                },
                {
                    "sentence": "...2001 em face dos artigos 3º inciso xi 52 100 incisos vi e xxi e 321 todos da lei orgânica do df...",
                    "entity": "artigos 3º, inciso XI; 52; 100, incisos VI e XXI, e 321, todos da Lei Orgânica do DF"
                },
                {
                    "sentence": "...tal preceito com o artigo 100 inc vi da lei orgânica pelo qual compete privativamente...",
                    "entity": "artigo 100, inc. VI, da Lei Orgânica"
                },
                {
                    "sentence": "...alegação de afronta aos artigos 3º item xi 52 100 itens vi e xxi e 321 todos da lei orgânica do distrito federal lodf...",
                    "entity": "artigos 3º, item XI, 52, 100, itens VI e XXI, e 321, todos da Lei Orgânica do Distrito Federal"
                }
            ]
        }
    ]
}