{
    "sentence": "We consent to the incorporation by reference in this Registration Statement on Form S-4 of our report dated February 29, 2008 (May 28, 2009 as to the third and fourth paragraphs under the Recent Accounting Pronouncements heading in Note 1, the fourth paragraph under the Dispositions heading in Note 2, the first and second paragraphs in Note 7 and the fifth paragraph in Note 9) (February 24, 2010 as to the first paragraph under the Reclassifications heading in Note 1) relating to the 2007 consolidated statements of income, stockholders equity, and cash flows (including retrospective adjustments to the 2007 consolidated financial statements and financial statement disclosures) of Sonic Automotive, Inc. (which report expresses an unqualified opinion and includes explanatory paragraphs regarding the adoption of the updated provisions of Income Taxes in the Accounting Standards Codification (ASC) as of January 1, 2007, the adoption of the updated provisions of Debt with Conversion and Other Options in the ASC and for the adoption of the updated provisions of Earnings Per Share in the ASC), appearing in the Annual Report on Form 10-K of Sonic Automotive, Inc. for the year ended December 31, 2009, and to the reference to us under the heading Experts in the Prospectus, which is part of this Registration Statement.",
    "false_negative_tokens": [
        {
            "token": "Debt",
            "positive_examples": [
                {
                    "sentence": "...01 receivables topic 310 deferral of the effective date of disclosures about troubled debt restructurings in update no the...",
                    "entity": "Deferral of the Effective Date of Disclosures about Troubled Debt Restructurings"
                },
                {
                    "sentence": "...02 receivables topic 310 a creditor s determination of whether a restructuring is a troubled debt restructuring...",
                    "entity": "A Creditor ’ s Determination of Whether a Restructuring Is a Troubled Debt Restructuring"
                }
            ]
        }
    ]
}