{
    "sentence": "Factors which could have a material adverse effect on the operations of the Company and its subsidiary include, but are not limited to the following: the ability to successfully integrate the operations of Earthstar Bank; changes in interest rates; national and regional economic conditions; legislative and regulatory changes; monetary and fiscal policies of the U.S. government; including policies of the U.S. Treasury and the Federal Reserve Board; the quality and composition of the loan or investment portfolios; demand for loan products; deposit flows; competition; demand for financial services in the Company ’ s market area; changes in real estate market values in the Company ’ s market area; and changes in relevant accounting principles and guidelines.",
    "false_negative_tokens": [
        {
            "token": "principles",
            "positive_examples": [
                {
                    "sentence": "...prepared in accordance with accounting principles generally accepted in the united states...",
                    "entity": "accounting principles generally accepted"
                },
                {
                    "sentence": "...of authoritative u s generally accepted accounting principles gaap recognized by the...",
                    "entity": "generally accepted accounting principles"
                },
                {
                    "sentence": "...of authoritative u s generally accepted accounting principles gaap recognized by the...",
                    "entity": "generally accepted accounting principles"
                },
                {
                    "sentence": "...statements are prepared using generally accepted accounting principles in the united states...",
                    "entity": "generally accepted accounting principles"
                },
                {
                    "sentence": "...statements in conformity with accounting principles generally accepted in the united states...",
                    "entity": "accounting principles generally accepted"
                },
                {
                    "sentence": "...statements in conformity with accounting principles generally accepted in the united states...",
                    "entity": "accounting principles generally accepted"
                },
                {
                    "sentence": "...prepared in accordance with generally accepted accounting principles in the united states...",
                    "entity": "generally accepted accounting principles"
                }
            ]
        }
    ]
}