{
    "sentence": "In 2014, 18 percent of respondents in a Quinnipiac University Polling Institute poll of American voters regarded Clinton as the best president since World War II, making him the third most popular among postwar presidents, behind John F. Kennedy and Ronald Reagan.",
    "unseen_tokens": [
        {
            "token": "Institute",
            "positive_examples": [
                {
                    "sentence": "...and briefly studied at Keio University and the Tokyo Physics...",
                    "entity": "Keio University"
                },
                {
                    "sentence": "...Physics School now the Tokyo University of Science...",
                    "entity": "Tokyo University of Science"
                },
                {
                    "sentence": "...in Washington including the American Enterprise Institute the Ethics and Public...",
                    "entity": "American Enterprise Institute"
                },
                {
                    "sentence": "...Defense of Democracies the Hudson Institute and the Foreign Policy...",
                    "entity": "Hudson Institute"
                },
                {
                    "sentence": "...partite collaboration of the University of Greenwich the University of Kent...",
                    "entity": "University of Greenwich"
                },
                {
                    "sentence": "...University of Greenwich the University of Kent and Canterbury Christ Church...",
                    "entity": "University of Kent"
                },
                {
                    "sentence": "...University of Kent and Canterbury Christ Church University on a single campus...",
                    "entity": "Canterbury Christ Church University"
                },
                {
                    "sentence": "...Chatham together with the University for the Creative Arts which has a campus...",
                    "entity": "University for the Creative Arts"
                },
                {
                    "sentence": "...at the universities of Heidelberg University Leipzig University and University...",
                    "entity": "Heidelberg University"
                },
                {
                    "sentence": "...universities of Heidelberg University Leipzig University and University of Jena...",
                    "entity": "Leipzig University"
                },
                {
                    "sentence": "...University Leipzig University and University of Jena...",
                    "entity": "University of Jena"
                },
                {
                    "sentence": "...fellow emeritus at the American Enterprise Institute having been an associate...",
                    "entity": "American Enterprise Institute"
                },
                {
                    "sentence": "...Jeremy C Stein a Harvard University finance professor and a...",
                    "entity": "Harvard University"
                }
            ]
        }
    ]
}