{
    "sentence": "De fato, no contrato social da ré não consta o nome do Sr. Wladimir (ID n. 1191454) e embora o reclamante tenha comprovado que este foi até o local e fez provocações, tentando prejudicá-lo, conforme o depoimento da sua segunda testemunha, tem-se que não há prova de que a ré esteja envolvida no episódio: `` Segunda testemunha do reclamante: LUCIANA MARTINS DOS SANTOS, identidade nº 34.264.374-5, encarregada, residente e domiciliado (a) na Travessa das Hortências, 68, Jd. Las Vegas, Guarulhos/SP.",
    "unseen_tokens": [
        {
            "token": "Segunda",
            "positive_examples": [
                {
                    "sentence": "...rel ministro herman benjamin segunda turma dje 31 8 2009...",
                    "entity": "Segunda Turma"
                },
                {
                    "sentence": "...do estado do acre segunda câmara cível 2 endereço rua tribunal...",
                    "entity": "Segunda Câmara Cível"
                },
                {
                    "sentence": "...do estado do acre segunda câmara cível 4 endereço rua tribunal...",
                    "entity": "Segunda Câmara Cível"
                },
                {
                    "sentence": "...do estado do acre segunda câmara cível 5 endereço rua tribunal...",
                    "entity": "Segunda Câmara Cível"
                },
                {
                    "sentence": "...do estado do acre segunda câmara cível 13 endereço rua tribunal...",
                    "entity": "Segunda Câmara Cível"
                },
                {
                    "sentence": "...do estado do acre segunda câmara cível 20 endereço rua tribunal...",
                    "entity": "Segunda Câmara Cível"
                },
                {
                    "sentence": "...carlos velloso órgão julgador segunda turma dj de 14 10...",
                    "entity": "Segunda Turma"
                },
                {
                    "sentence": "...do estado do acre segunda câmara cível 7 endereço rua tribunal...",
                    "entity": "Segunda Câmara Cível"
                },
                {
                    "sentence": "...do estado do acre segunda câmara cível 9 endereço rua tribunal...",
                    "entity": "Segunda Câmara Cível"
                },
                {
                    "sentence": "...do estado do acre segunda câmara cível 12 endereço rua tribunal...",
                    "entity": "Segunda Câmara Cível"
                },
                {
                    "sentence": "...ellen gracie órgão julgador segunda turma dje de 3 9...",
                    "entity": "Segunda Turma"
                },
                {
                    "sentence": "...joaquim barbosa órgão julgador segunda turma dje de 8 10...",
                    "entity": "Segunda Turma"
                }
            ]
        }
    ]
}