{
    "sentence": "Relatório Reproduzo, a seguir, com ajustes de forma, a instrução unânime elaborada no âmbito da Serur: “ INTRODUÇÃO Trata-se de recurso de reconsideração interposto por Carlos Aureliano Motta de Souza (peças 66 e 82), ex-diretor-geral do Superior Tribunal Militar - STM, no ano de 1999, contra o Acórdão 1.466/2013 (peça 28), mantido pelo Acórdão 633/2014 (peça 84), ambos do Plenário, com o seguinte teor: 9.1. conhecer do recurso de revisão e dar-lhe provimento; 9.2. rejeitar as alegações de defesa de Carlos Aureliano Motta de Souza, julgar irregulares suas contas, com fulcro nos arts. 1º, inciso I; 16, inciso III, alínea `` c ''; 19, caput; e 23, inciso III, da Lei 8.443/1992, e condená-lo, solidariamente com o Grupo OK Construções e Empreendimentos Ltda., ao pagamento das quantias a seguir relacionadas, e fixar o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea `` a '', do Regimento Interno), o recolhimento da dívida aos cofres do Tesouro Nacional, com incidência de encargos legais, calculados a partir das datas de ocorrência, até a data do pagamento: Débito (R $) Data de ocorrência R $ 176.118,95 16/12/1999 R $ 246.000,00 27/12/1999 9.3. aplicar, individualmente, a Carlos Aureliano Motta de Souza e ao Grupo OK Construções e Empreendimentos Ltda., a multa do artigo 57 da Lei 8.443/1992, no valor de R $ 30.000,00 (trinta mil reais), fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea “ a ”, do Regimento Interno), o recolhimento das dívidas aos cofres do Tesouro Nacional, com incidência de encargos legais calculados da data deste acórdão até a data do pagamento, se este for efetuado após o vencimento do prazo estipulado; 9.4. julgar regulares com ressalva as contas dos responsáveis Carlos de Almeida Batista, Antonio Carlos de Nogueira, Edson Alves Mey, Aldo da Silva Fagundes, José Luiz Soares Reali, Raul Lopes Biangolino e Luiz de Oliveira Alves e dar-lhes quitação, nos termos dos artigos 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992; 9.5. autorizar, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações; 9.6. autorizar o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais consecutivas, caso venha ser solicitado pelos responsáveis antes do envio do processo para cobrança judicial, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno; 9.6.1. fixar o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação e o das demais a cada 30 (trinta) dias, com incidência de encargos legais sobre o valor de cada parcela; 9.6.2. alertar aos responsáveis que a inadimplência de qualquer parcela importará vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, c/c o § 2º do art. 217 do Regimento Interno; 9.7. dar ciência desta decisão aos responsáveis; 9.8. encaminhar cópia deste acórdão, bem como do relatório e do voto que o fundamentaram, ao Superior Tribunal Militar e ao Tribunal Regional Federal da 2ª Região, a fim de fornecer subsídios para os processos judiciais 2001.34.00.024796-9 e 2003.34.00.044227-3.",
    "unseen_tokens": [
        {
            "token": "arts",
            "positive_examples": [
                {
                    "sentence": "...proferida em obediência aos arts 557 caput e 1º a do código de processo civil e 3º do código...",
                    "entity": "arts. 557, caput, e § 1º-A, do Código de Processo Civil"
                },
                {
                    "sentence": "...prazo definido para cumprimento arts 2º inciso i e 8º inciso i da resolução tcu 265 2014...",
                    "entity": "arts. 2º, inciso I, e 8º, inciso I, da Resolução-TCU 265/2014"
                },
                {
                    "sentence": "...manifestarem nos termos dos arts 427 e 428 ambos do cppm...",
                    "entity": "arts. 427 e 428, ambos do CPPM"
                },
                {
                    "sentence": "...manifestarem nos termos dos arts 427 e 428 ambos do cppm...",
                    "entity": "arts. 427 e 428, ambos do CPPM"
                },
                {
                    "sentence": "...manifestarem nos termos dos arts 427 e 428 ambos do cppm...",
                    "entity": "arts. 427 e 428, ambos do CPPM"
                },
                {
                    "sentence": "...manifestarem nos termos dos arts 427 e 428 ambos do cppm...",
                    "entity": "arts. 427 e 428, ambos do CPPM"
                }
            ]
        }
    ]
}